Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/saamelainen_parlamentaarinen_neuvosto_antoi_julkilausuman_tuulivoiman_tuotannosta_saamelaisalueilla_-_hankkeilla_tulee_olla_saamelaisten_vapaa_tietoon_perustuva_ennakkosuostumus.html.tmx
Source language: fin
Languages: sme

source: Saamelainen parlamentaarinen neuvosto antoi julkilausuman tuulivoiman tuotannosta saamelaisalueilla – Hankkeilla tulee olla saamelaisten vapaa, tietoon perustuva ennakkosuostumus
sme: Sámi parlamentálaš ráđđi (SPR) attii cealkámuša bieggafámu buvttadeamis sámeguovlluin – Prošeavttain galgá leat sámiid friddja, dihtui vuođđudeaddji ovdamiehtan

source: Saamelainen parlamentaarinen neuvosto (SPN) kokoontui 25.1.2021 täysistuntoon, jossa SPN:n puheenjohtajuus siirtyi Suomen Saamelaiskäräjiltä Norjan Saamelaiskäräjille seuraavaksi 16 kuukaudeksi.
sme: SPR čoahkkanii 25.1.2021 dievasčoahkkimii, gos SPR:a ságajođiheapmi sirdásii Suoma Sámedikkis Norgga Sámediggái čuovvovaš 16 mánotbadjái.

source: Täysistunto pidettiin etäyhteyksin.
sme: Dievasčoahkkin dollui gáiddusoktavuođain.

source: Täyskokous käsitteli mm. Suomen puheenjohtajuuskauden toimintakertomuksen sekä keskusteli tuulivoiman käytöstä saamelaisalueilla ja hyväksyi julkilausuman asiaan liittyen.
sme: Dievasčoahkkin gieđahalai ee. Suoma ságajođihanbaji doaibmamuitalusa sihke ságastalai bieggafámu geavaheamis sámeguovllluin ja dohkkehii cealkámuša ášši olis.

source: Julkilausuman mukaan SPN edellyttää, että saamelaisalueen tuulivoimahankkeilla täytyy olla saamelaisten vapaa, tietoon perustuva ennakkosuostumus (free, prior and in-formed consent;
sme: Cealkámuša mielde SPR eaktuda, ahte sámeguovllu bieggafápmoprošeavttain galgá leat sámiid friija, dihtui vuođđudeaddji ovdamiehtan (free, prior and in-formed consent;

source: Julkilausuman voit lukea täältä .
sme: Cealkámuša sáhtát lohkat dáppe .

source: Kokous hyväksyi myös uuden toimintasuunnitelman Norjan puheenjohtajuuskautta varten.
sme: Čoahkkin dohkkehii maiddái ođđa doaibmaplána Norgga ságajođihanbaji várás.

source: Toimintasuunnitelma löytyy täältä .
sme: Doaibmaplána gávdno dáppe .

source: Saamelaisen parlamentaarisen neuvoston puheenjohtajuus on ollut Suomen Saamelaiskäräjillä 19.9.2019 lähtien, ja Saamelaiskäräjien puheenjohtaja on ollut Saamelaisen parlamentaarisen neuvoston puheenjohtaja.
sme: SPR:a ságajođiheapmi lea leamaš Suoma Sámedikkis 19.9.2019 rájes, ja Sámedikki ságajođiheaddji lea leamaš SPR:a ságajođiheaddji.

source: Tämän lisäksi myös SPN:n nuorisolautakunnan puheenjohtajuus on ollut Suomen Saamelaiskäräjien nuorisoneuvostolla.
sme: Dan lassin maiddái SPR:a nuoraidlávdegotti ságajođiheapmi lea leamaš Suoma Sámedikki nuoraidráđis.

source: Koronaviruspandemia vaikutti puheenjohtajuuskauteen
sme: Koronaviruspandemiija váikkuhii ságajođihanbadjái

source: Suomen Saamelaiskäräjien puheenjohtajuuskauden päätavoitteita olivat mm. Saamen kielten ammatti- ja resurssikeskus Sámi Giellagáldun toiminnan vakinaistamisen, pohjoismaisen saamelaissopimuksen edistämisen sekä alkuperäiskansojen osallistumisoikeuksien parantamisen YK:n piirissä.
sme: Suoma Sámedikki ságajođihanbaji váldoulbmilat ledje ee. Sámegielaid fága- ja resursaguovddáš Sámi Giellagáldu doaimma fástan dahkan, davviriikkalaš sámesoahpamuša ovddideapmi ja eamiálbmogiid oassálastinvuoigatvuođaid buorideapmi ON:id olis.

source: Puheenjohtajuuskauteen sekä SPN:n toimintaan vaikutti huomattavasti vuoden 2020 alussa alkanut koronaviruspandemia ja sen tuoma poikkeustila.
sme: Ságajođihanbadjái sihke SPR:a doibmii váikkuhii mearkkašahtti láhkai jagi 2020 álggus álgán koronaviruspandemiija ja dan dagahan spiehkastatdilli.

source: Pandemian sekä poikkeustilan vuoksi SPN:n hallituksen kokoukset pidettiin etäkokouksina lukuun ottamatta ensimmäistä hallituksen kokousta tammikuussa 2020, joka pidettiin Inarissa.
sme: Pandemiija sihke spiehkastatdili dihtii SPR:a stivrra čoahkkimat dollojedje gáiddusčoahkkimin earret stivrra vuosttas čoahkkima ođđajagemánus 2020, mii dollui Anáris.

source: Pandemian vuoksi myös kansainvälisiä kokouksia, konferensseja, seminaareja sekä muuta toimintaa ei maaliskuun 2020 jälkeen järjestetty fyysisinä tapahtumina, joten SPN:n kansainvälinen toiminta oli tästä syystä normaalia vähäisempää.
sme: Pandemiija dihtii maiddái riikkaidgaskasaš čoahkkimat, konfereanssat, seminárat ja eará doaimmat eai njukčamánu 2020 rájes lágiduvvon fysalaš dáhpáhussan, nu ahte SPR:a riikkaidgaskasaš doaibma lei dan sivas uhcit go dábálaččat.

source: Pandemia vaikutti myös saamelaisparlamentaarikkojen konferenssiin, joka oli tarkoitus pitää elokuussa 2020.
sme: Pandemiija váikkuhii maiddái sámeparlamentarihkkáriid konferensii, man lei dárkkuhus doallat borgemánus 2020.

source: SPN:n hallitus päätti siirtää konferenssin pidettäväksi elokuussa 2021.
sme: SPR:a stivra mearridii sirdit konfereanssa doallama borgemánnui 2021.

source: Konferenssi on tarkoitus järjestää Inarissa.
sme: Konfereanssa lea dárkkuhus lágidit Anáris.

source: SPN on Norjan, Ruotsin ja Suomen Saamelaiskäräjien välinen parlamentaarinen yhteistyöelin, jossa myös Venäjän saamelaisjärjestöt osallistuvat yhteistyöhön tarkkailijoina.
sme: SPR lea Norgga, Ruoŧa ja Suoma Sámedikki gaskasaš parlamentáralaš oktasašbargoorgána, gos maiddái Ruošša sámeorganisašuvnnat oassálastet oktasašbargui dárkojeaddjin.

source: SPN:n täysistunnossa neuvoston edustajat kolmesta Pohjoismaasta ja Venäjältä kokoontuvat yhteen vähintään kerran vuodessa.
sme: SPR:a dievasčoahkkimis ráđi ovddasteaddjit golmma Davviriikkas ja Ruoššas čoahkkanit oktii uhcimustá oktii jagis.

source: Toiminnassaan SPN pyrkii edistämään eri Pohjoismaissa sijaitsevien Saamelaiskäräjien välistä yhteistyötä ja se käsittelee asioita, jotka koskettavat saamelaisia kansana yli rajojen.
sme: Doaimmastis SPR geahččala ovddidit sierra Davviriikkaid Sámedikkiid gaskasaš oktasašbarggu ja dat gieđahallá áššiid, mat gusket sámiid álbmogin badjel rájáid.

source: Se edustaakin Pohjoismaiden alueella asuvia saamelaisia usein esim. kansainvälisissä yhteyksissä.
sme: Dat ovddastage Davviriikkaid viidodagas ássi sámiid dávjá omd. riikkaidgaskasaš oktavuođain.

source: Saamelaiskäräjien kokous valitsee keskuudestaan edustajat SPN:on yhdeksi vaalikaudeksi kerrallaan, ja kuluvalla vaalikaudella edustajina ovat:
sme: Sámedikki čoahkkin vállje gaskavuođastis ovddasteaddjiid SPR:a ovtta válgabadjái hávil, ja dán válgabajis ovddasteaddjin leat:

source: Tuomas Aslak Juuso (varalla Leo Aikio)
sme: Tuomas Aslak Juuso (várrelahttun Leo Aikio)

source: Anni Koivisto (varalla Juha-Petteri Alakorva)
sme: Anni Koivisto (várrelahttun Juha-Petteri Alakorva)

source: Pirita Näkkäläjärvi (varalla Magreta Sara)
sme: Pirita Näkkäläjärvi (várrelahttun Magreta Sara)

source: Anne Nuorgam (varalla Asko Länsman)
sme: Anne Nuorgam (várrelahttun Asko Länsman)

source: Karen-Anni Hetta (varalla Irja Seurujärvi-Kari)
sme: Karen-Anni Hetta (várrelahttun Irja Seurujärvi-Kari)

source: Tauno Ljetoff (varalla Veikko Feodoroff)
sme: Tauno Ljetoff (várrelahttun Veikko Feodoroff)

source: Niko Valkeapää (varalla Ulla-Maarit Magga)
sme: Niko Valkeapää (várrelahttun Ulla-Maarit Magga)

source: Saamelaisen parlamentaarisen neuvoston hallituksessa Suomen Saamelaiskäräjiä edustavat Tuomas Aslak Juuso (varalla Leo Aikio) ja Anni Koivisto (varalla Leo Aikio).
sme: Sámi parlamentáralaš ráđi stivrras Suoma Sámedikki ovddastit Tuomas Aslak Juuso (várrelahttun Leo Aikio) ja Anni Koivisto (várrelahttun Leo Aikio).

source: SPN:n yhteistyösopimuksen mukaan saamelaiskäräjien poliittisen johdon tulee osallistua jäseninä SPN:n hallituksen toimintaan.
sme: SPR:a oktasašbargosoahpamuša mielde sámedikki politihkalaš njunnošat galget oassálastit lahttun SPR:a stivrra doibmii.

source: Lisätietoja
sme: Lassidieđut

source: puheenjohtaja Tuomas Aslak Juuso, 040 687 3394, tuomas.juuso(at)samediggi.fi
sme: ságajođiheaddji Tuomas Aslak Juuso, 040 687 3394, tuomas.juuso(at)samediggi.fi

source: kansainvälisten asioiden sihteeri Inka Saara Arttijeff, 0505747629, inka-saara.arttijeff(at)samediggi.fi
sme: riikkaidgaskasaš áššiid čálli Inka Saara Arttijeff, 0505747629, inka-saara.arttijeff(at)samediggi.fi

source: Kuva: Ville-Riiko Fofonoff
sme: Govva: Ville-Riiko Fofonoff
